[
  "table-extended",
  "open-gate",
  "better-word-count",
  "readwise-official",
  "obsidian-better-command-palette",
  "obsidian-import-json",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "colored-text",
  "calendar",
  "ytranscript",
  "dataview",
  "obsidian-metatemplates",
  "obsidian-format-code",
  "obsidian-minimal-settings",
  "code-styler",
  "notion-like-tables",
  "obsidian-icon-shortcodes",
  "obsidian-icon-folder",
  "contribution-graph",
  "github-sync"
]